; CMainDlg
MAIN_DISK      = ディスク
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = ラジオ
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = システム設定
MAIN_GAME	  =  ゲーム
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  音楽
MAIN_VIDEO  =  ビデオ
MAIN_PHOTO  =  フォト
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = クロック
MAIN_CALENDAR  = カレンダー
MAIN_CALCULATOR = けいさんき
MAIN_LINKING	   = ピクチャーの繋がりゲーム
MAIN_BOXMAN     = ツイ箱
MAIN_RUSSIAN    = テトリス
MAIN_GOBANG     = 5目並べ
MAIN_CHCHESS    = 中国将棋
MAIN_OTHELLO    = 軍人将棋
MAIN_SNAKE      = 食いしん坊な蛇
MAIN_QTELZONE   = 電話番号検索
MAIN_ECAR       = ecarオンライン
MAIN_VDISK      = 仮想ディスク
MAIN_CARINFO    = 車情報
MAIN_PHONELINK  = PhoneLink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = 月曜日
WEEK_TUE = 火曜日 
WEEK_WED = 水曜日 
WEEK_THU = 木曜日 
WEEK_FRI = 金曜日 
WEEK_SAT = 土曜日 
WEEK_SUN = 日曜日 

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = ブレーキ制御
CARINFO_CLEANWATER   = 清浄水
CARINFO_ENGINESPEED  = エンジン速度
CARINFO_VELOCITY     = 速度
CARINFO_MILEAGE      = マイレージ
CARINFO_DR_CLOSE     = すべてのドアを閉めて
CARINFO_DR_FL        = FRT-LH 開く
CARINFO_DR_FR        = FRT-RH 開く
CARINFO_DR_RL        = RR-LH 開く
CARINFO_DR_RR        = RR-RH 開く
CARINFO_ON           = について
CARINFO_OFF          = オフ
CARINFO_NORMAL       = せいじょう
CARINFO_NOENOUGH     = あまりに低い
CARINFO_SEATBLET_ON  = について
CARINFO_BRAKE_ON     = ブレーキ

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= 中国
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= ロシア語
RADIO_FREQ_EUROPE  	= ヨーロッパ
RADIO_FREQ_AMERICA1 	= アメリカ 1
RADIO_FREQ_AMERICA2 	= アメリカ 2
RADIO_FREQ_JAPANESE   = 日本語
RADIO_FREQ_MIDDLE_EAST = 中東
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = 言語設定
SET_TIME  = 日付及び時間
SET_WALLPAPER  = 壁紙
SET_NAVI  = ナビゲーション
SET_VIDEO  = ビデオ
SET_RDSVOLUME = TA volume
SET_EQ  = EQ
SET_BALANCE = バランス
SET_SWC = SWC
SET_FACTORY = 工場設定
SET_UPDATE_LOGO = ロゴ・アップデート
SET_CALIBRATE  = 校正
SET_BLUETOOTH  = ブルートゥース
SET_BT_AUTOCONNECT = オートコネクト
SET_BT_AUTOANSWER  = 自動応答
SET_BT_PINCODE     = ペアリングコード
SET_WIFI       = 無線LAN
SET_SAFETY     = セキュリティ
SET_GENERAL    = 一般的な
SET_BEEP       = ビープ音
SET_LIGHT_CHECK = 照明の検出
SET_RESET      = リセット
SET_ABOUT      = について
SET_RADIO_AREA = 無線エリア
SET_REAR_CAMERA = 後置カメラレンズ
SET_PARKING     = 駐車場
SET_BRIGHTNESS	   = バックライトあかるさ
SET_CONTRAST	     = コントラスト
SET_HUE		         = 色合い
SET_SATURATION     = 飽和
SET_BACKLIGHT	     = バックライトせってい
SET_BACKLIGHT_NORMAL	= 昼間のバックライト
SET_BACKLIGHT_NIGHT	  = 夜のバックライト
SET_RESET_VIDEO_PARAM = リセット
SET_COLORFUL_VIDEO_PARAM = カラフル
SET_SOFT_VIDEO_PARAM = ソフト
SET_UPDATE_SUCCESS    = アップデート成功
SET_UPDATE_FAIL	      = の更新に失敗する
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = スクリーンセーバー
SET_SCREEN_MODE = スクリーンセーバー
SET_SCREEN_TIME = 待ち時間
SET_SCREEN_OFF  =  オフ
SET_SCREEN_BLACKSCREEN  =  黒い画面 
SET_SCREEN_CLOCK  = クロック
SET_SCREEN_30S  = 30秒
SET_SCREEN_1M  = 1分
SET_SCREEN_3M  = 3分
SET_SCREEN_5M  = 5分

;EQ
SET_AUDIO_NONE      = クローズ
SET_AUDIO_CUSTOM   = カスタマイズ
SET_AUDIO_ROCK    = ロック
SET_AUDIO_POPULAR = 流行
SET_AUDIO_LIVE    = ビビッド
SET_AUDIO_DANCE   = ダンス
SET_AUDIO_CLASSIC = クラシック
SET_AUDIO_SOFT    = 柔らかな
SET_AUDIO_SUBWOOFER     = サブウーファー
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = 声高

;SWC
SET_SWC_SEEKUP      = 前の
SET_SWC_SEEKDOWN    = つぎをさがす
SET_SWC_VOL_INC     = ボリューム+
SET_SWC_VOL_DEC     = ボリューム-
SET_SWC_POWER_OFF   = 電源オフ
SET_SWC_MUTE        = ミュート
SET_SWC_HANGIN      = タイムアウト
SET_SWC_HANGUP      = 切る
SET_SWC_MODE        = モード
SET_SWC_NAVI        = GPS
SET_SWC_RADIO       = ラジオ
SET_SWC_DVD         = DVD
SET_SWC_TIP         = 第1のホイールボタンを押して、それからスクリーン上の対応するボタンを押してください。
SET_SWC_WARN        = このボタンを勉強している。
SET_SWC_SAVE         = Save
SET_SWC_RESET        = リセット

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= OK背景を設定

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = 製造：

; MCU update
SET_MCU_UPDATE = MCUの更新
SET_MCU_UPDATE_TIP = MCUの更新時にオフにしないでください、それが終わっ更新後に再起動します。
SET_MCU_UPDATE_NO_FILE = いいえアップデートファイル
SET_MCU_UPDATE_FAIL = MCU更新は失敗。
SET_MCU_UPDATE_SUCCESS = MCUの更新成功、それが再起動します。

; Factory set
SET_FACTORY_FUNCTIONS   = 関数
SET_FACTORY_LANGUAGE    = 言語設定
SET_FACTORY_CANBUS      = CANBus タイプ
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = 正常に保存。
SET_FACTORY_SAVE_FAIL   = 失敗し保存します。
SET_FACTORY_SAVE_SD_OK  = 成功してSDカードにエクスポートします。
SET_FACTORY_SAVE_SD_FAIL  = SDカードへのエクスポートが失敗する。
SET_FACTORY_LOAD_SD_OK  = 成功したSDカードからロード。
SET_FACTORY_LOAD_SD_FAIL  = SDカードからロードは失敗します。
SET_FACTORY_NO_CONFIG_FILE  = SDカードからロードが失敗し、設定ファイルが存在しない。
SET_FACTORY_CAPTURE         = 画面キャプチャ
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = サポートされていません
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = はい
MESSAGE_NO    = なし
MESSAGE_OK    = かくにん
MESSAGE_CANCEL = キャンセル
MESSAGE_CALIBRATION = あなたは、キャリブレーションを開始してもよろしいていますか？
MESSAGE_RESET = あなたはすべての設定をリセットしてもよろしいていますか？

; CSetGpsDlg
SET_GPS_GAIN     = Navi Gain
SET_GPS_GAIN_OFF = ナビゲートするときにメディア再生を無効にする
SET_GPS_PATH     = ＧＰＳ経路
SET_GPS_AUTORUN  = 電源が入ると自動的にナビゲーションを運行します
SET_GPS_FIND_FILE = 検索中...
SET_GPS_FILE_NOT_FOUND = EXEファイルが見つかりません

; CGpsViewerDlg
GPS_INFO   = GPS情報
GPS_RESET   = リセット
GPS_RETURN   = 後
GPS_LONGITUDE = けいど:
GPS_LATITUDE  = いど:
GPS_ALTITUDE  = かいばつ:
GPS_SPEED     = スピード:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24時間の時間
SET_AUTOSET_TIME  = 自動設定
SET_TIMEZONE      = タイムゾーン
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = 不明なアルバム
MUSIC_UNKNOWN_TITLE         = 不明なタイトル
MUSIC_UNKNOWN_ARTIST        = 不明な歌手
MUSIC_NO_LYRIC              = いいえ歌詞ません

; BT
BT_STATUS_UNCONNECT					= 連接が切断しました
BT_STATUS_CONNECTING				= つながっています。
BT_STATUS_CONNECTED					= 連接しました
BT_STATUS_DISCONNECTING			= 切断中  ...
BT_REMOTE_DEVICE_NAME       = リモートデバイス名：
BT_DEVICE_CONNECTED         = デバイス接続
BT_DEVICE_NAME              = 設備名:
BT_PIN_CODE                 = PIN番号:
BT_CALL_DECLINE							= 無視
BT_CALL_ANSWER							= 答え
BT_CALL_END									= せつだん
BT_CALL_STATUS_OUTGOING			= 呼び出しています。
BT_CALL_STATUS_INCOMING			= 着信...
BT_CALL_STATUS_TEMINATED		= 通話が終了しました。
BT_CALL_STATUS_SPEAKING			= 話し中···。
BT_RECENTS_MISSED           = みちゃくしん
BT_RECENTS_RECEIVED         = ちゃくしんすみ
BT_RECENTS_DIALED           = はっしんりれき
BT_RECENTS_RECORD           = 録音
BT_RECENTS_MISSED_EMPTY     = 不在着信リストは空です
BT_RECENTS_RECEIVED_EMPTY     = 着信履歴リストは空です
BT_RECENTS_DIALED_EMPTY     = 発信履歴リストは空です
BT_RECENTS_RECORD_EMPTY     = レコーダーリストは空です

; Volume
VOLUME_NAVIGATION_VOL       = ボリュームナビゲーション
VOLUME_BLUETOOTH_VOL        = ブルートゥースボリューム
VOLUME_MEDIA_VOL            = メディアボリューム
VOLUME_TA_VOL               = TA vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = 読み込んでいます...
DVD_EJECTING                = イジェクト...
DVD_DISK_ERROR              = ディスクエラー
DVD_NOFILE                  = このタイプのいかなるファイルません
DVD_TRACK                   = トラック
DVD_AUDIO_LEFT              = 左
DVD_AUDIO_RIGHT             = 右
DVD_AUDIO_STEREO            = ステレオ
DVD_AUDIO_MIXED             = ミックス
DVD_PBC_ON                  = PBCオン
DVD_PBC_OFF                 = PBCオフ
DVD_AUDIO                   = 音楽
DVD_SUBTITLE                = サブタイトル
DVD_SUBTITLE_OFF            = 字幕オフ
DVD_ANGLE                   = エンジェル
DVD_MENU                    = メニュー
DVD_TITLE                   = Title

;ECAR
ECAR_TO_DIAL                = Dialing...
ECAR_CANCEL                 = キャンセル
ECAR_CALL                   = Dial
ECAR_CALL_ECAR              = ECARを呼び出し
ECAR_MSG_MULTI_RECORDS      = マルチレコードを
ECAR_MSG_NO_RECORDS         = レコードません
ECAR_MSG_ONE_RECORDS        = つのレコード

;VDISK
VDISK_MSG_DISK_ERROR        = ディスクエラー
VDISK_MSG_DISK_TO_RIP       = 記録するためにディスクを選択してください
VDISK_MSG_DISK_TO_DELETE    = 削除するディスクを選択してください
VDISK_MSG_START_RECORD      = 録音を開始します
VDISK_MSG_STOP_RECORD       = 記録を停止
VDISK_MSG_RECORD_FINISH     = 録音仕上げ
VDISK_MSG_LOADING           = ロードしています、しばらく待って下さい。
VDISK_MSG_HAVE_RECORDED     = ディスクに記録している
VDISK_MSG_NO_EMPTY_DISK     = いいえディスクは記録しないように
VDISK_MSG_NO_DISK_TO_DELETE = いいえディスクは削除するには
VDISK_MSG_CREATE_FILE_FAIL  = 失敗したファイルを作成します。
VDISK_MSG_NO_ENOUGH_SPACE   = いいえ十分なスペースがありません

;AVIN
AUX_NO_SIGNAL               = 信号なしません

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = 前のページ
PLAY_NEXT           = つぎをさがす
PLAY_PAUSE          = 一時停止
PLAY_PLAY           = 遊ぶ
PLAY_PLAYnPAUSE     = 遊ぶ/一時停止
PLAY_FFWD           = 早送り
PLAY_REWIND         = 巻き戻し
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = いいえカメラ信号ん
MIS_VIDEO_FORBIDDEN_TIP = 警告
MIS_VIDEO_FORBIDDEN   = これは、ビデオを見ることが違法である \n 運転中や、自動車を運転しながら、 \n ビデオを表示するには、パーキングブレーキを設定してください。
MIS_UNSUPPORTED_FILE  = ていないファイル形式をサポートしています
MIS_UNSUPPORTED_VIDEO = ていないビデオ形式をサポートしています
MIS_UNSUPPORTED_AUDIO = ていないオーディオ形式をサポートしています
MIS_BT_NOT_CONNECTED   = Bluetoothは接続されていない
MIS_NAVI_LOAD_FAIL     = ロードナビゲーション失敗
MIS_NAVI_PATH_NOT_SET  = セットナビゲーションパス
MIS_NAVI_CARD_NOT_EXIST     = いいえナビカードません
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = いいえディスクません
MIS_SD_NOT_EXIST       = いいえSDカードません
MIS_USB_NOT_EXIST      = いいえUSBディスクません
MIS_IPOD_NOT_EXIST     = いいえIPODん
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = プレーヤーの点数
GOBANG_LEVEL					     = ランク
GOBANG_THINK					     = 考え中
GOBANG_PC_WIN				  	   = 申し訳ありませんが、あなたが失う！
GOBANG_MAN_WIN				  	 = おめでとう!あなたは勝ちました!
GOBANG_BLACK_WIN					 = 黒い駒は勝ちます!
GOBANG_WHITE_WIN					 = 白い駒は勝ちます!
GOBANG_BLACK_MOVE			     = それは今黒いチェスの回転である!
GOBANG_WHITE_MOVE		       = 今では白いチェスのターンをだ!
GOBANG_CHESS_BLACK         = 黒：
GOBANG_CHESS_WHITE         = 白：
GOBANG_TIE				  	     = ドロー!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
